{
    "header.home": "Home",
    "header.login": "Ver precios",
    "header.gallery": "Galeria",
    "login.login": "Para ver el precio logueate!!",
    "home.title": "Pequeña historia",
    "home.main": "Una motocicleta (motocicleta, bicicleta o triciclo (si es de tres ruedas)) es un vehículo motorizado de dos o tres ruedas dirigido por un manillar desde un asiento tipo silla de montar. El diseño de la motocicleta varía mucho para adaptarse a una variedad de propósitos diferentes: viajes de larga distancia, desplazamientos, cruceros, deportes (incluidas las carreras) y conducción todoterreno. Motociclismo es andar en motocicleta y participar en otras actividades sociales relacionadas, como unirse a un club de motociclistas y asistir a mítines de motociclistas. La Daimler Reitwagen de 1885 fabricada por Gottlieb Daimler y Wilhelm Maybach en Alemania fue la primera motocicleta de combustión interna alimentada con petróleo. En 1894, Hildebrand & Wolfmüller se convirtió en la primera motocicleta de producción en serie. A nivel mundial, las motocicletas son comparablemente populares a los automóviles como método de transporte. En 2021, se vendieron aproximadamente 58,6 millones de motocicletas nuevas en todo el mundo, menos que los 66,7 millones de automóviles vendidos durante el mismo período. En 2022, los cuatro principales productores de motocicletas por volumen y tipo fueron Honda, Yamaha, Kawasaki y Suzuki. En los países en desarrollo, las motocicletas se consideran utilitarias debido a los precios más bajos y una mayor economía de combustible. De todas las motocicletas del mundo, el 58 % se encuentra en las regiones de Asia-Pacífico y el sur y el este de Asia, excluyendo Japón, que está centrado en los automóviles. Según el Departamento de Transporte de EE. UU., el número de muertes por milla recorrida por vehículo fue 37 veces mayor para las motocicletas que para los automóviles.",
    "home.moto": "Motos",
    "about.gallery": "Galeria",
    "about.input": ", con cual te quieres arruinar?"
}
